const footerData={
    downloadheader:"تطبيق أكفاء متوفر للاندرويد والايفون",
    servicesheader:"خدمات المؤسسة",
        comptitle:"قدم شكوى",
        jobtitle:"تقدم للعمل",
    aboutheader:"عن المؤسسة",
        abouttitle:"عن المؤسسة",
        conatctiltle:"اتصل بنا",
    sectorsheader:"قطاعات المؤسسة",

}
const Sectors={
    fiesector:"قطاع الأعلاف",
        fiesubsector1:" مجموعة أكفاء للاعلاف", 
        fiesubsector2:" مصانع أكفاء للاعلاف", 
        fiesubsector3:" منتجات أكفاءللاعلاف", 
        fiesubsector4:" توريد وتركيب مصانع الاعلاف", 
        fiesubsector5:" خدمات الصيانة وقطع الغيار", 
        fiesubsector6:"معمل ومختبر التحاليل الطبية", 
        fiesubsector7:"  مركز تدريب العملاء", 
        fiesubsector8:"  فريق عمل أكفاء", 
        fiesubsector91:"مركز الاستشارات",
        fiesubsector92:" والخدمه المجتمعيه ",  
    foodsector:"قطاع المواد الغذائية",
        foodsubsector1:" ارز أبو نبتة",
        foodsubsector2:"  منتجات أبو نبتة",
        foodsubsector3:" فديو وصور أبو نبتة",
    conssector:"قطاع المقاولاات",
        conssubsector1:"  شركة أكفاء للمقولات",
        conssubsector2:"أعمال الكلادينج",
        conssubsector3:"أعمال العزل الحراري",
        conssubsector4:" مشاريع أكفاء للمقولات",
    indsector:"قطاع الصناعات والصيانة",
        indsubsector1:" خطوت أنتاج الاعلاف",
        indsubsector2:" خطوط الاعلاف الصيني",
        indsubsector3:" خطوط الانتاج التركي",
        indsubsector4:" خطوط انتاج فرنسية",
    transector:"قطاع النقل",
    fishsector:"قطاع الأسماك",
    medsector:"قطاع طبى",
}
const navigation={
    contact:"أتصل بنا",
    order:"طلب منجات أكفاء",
    mainmenu:"الصفحة الرئيسية",
    sectors:"قطاعات أكفاء",
    about:"من نحن",
}
const about={
    aboutheader:"من نحن",
    aboutfirstspan:"بدأت مجموعة أكفاء للتجارة والمقاولات العامة أنشطتها الاستثمارية سنة 1991 م تحت مسمى مؤسسة أكفاء للمقاولات العامة. وبدعم من الكوادر المتخصصة والموظفين ذوي الخبرة العالية وبتشجيع وثقة من العملاء بدأت",
    aboutsecspan:"مؤسسة أكفاء بالنمو السريع خلال فترة وجيزة حيث ارتكزت على سياسات مدروسة منذ انطلاقة الشركة الأولى وارتكزت تلك السياسات على أسس علمية وحلول واقعية مدروسة الأمر الذي انعكس بوضوح عبر الإسهام الكبير في دعم المشاريع الاستثمارية.  ومنذ أن أسّس الشيخ إبراهيم ظفير الشهراني مجموعة أكفاء تشهد المجموعة نمواً ملحوظاً وتطورا نوعيا لتبدأ بتقديم خدماتها لمختلف القطاعات التجارية والخدمية في السوق السعودية لتشمل قطاعات المواد الغذائية الأعلاف الحيوانية وأعلاف الدواجن والأسماك قطاع الثروة السمكية القطاع الطبي، قطاع المقاولات والصناعات المعدنية وقطاع النقل وتهدف مجموعة أكفاء على تركيز جهودها في تعزيز قدراتها اللوجستية والإدارية والمالية وتطوير مواردها لتحقيق الاكتفاء لذاتي مستعينة في ذلك بأحدث البرامج المتخصصة في أنظمتها وأجهزتها ، والالتزام بتحسين وتطوير جودة المنتجات والخدمات التي تقدمها ، وتوسيع وتعزيز النشاطات القائمة من خلال إدراك وفهم العملاء وإدراك احتياجاتهم،",
    headname:"السيد/إبراهيم الشهرانى",
    headtalkname:"كلمة رئيس مجلس الادارة",
    headtalk:" أولت حكومة خادم الحرمين الشريفين اهتمامًا بنشاطات القطاع الاقتصادي فشجعتها بكل السبل و شتى الوسائل، كضمانة فاعلة للنمو الاقتصادي المُستَدَام، وانعكاس ذلك على تحسين دخل الفرد، من خلال  إقرار حزمة من السياسات والأنظمة والإجراءات والبرامج الاقتصادية، واستحداث  منظمات حكومية وتطوير السياسات والاجراءات نحو خدمة هذا المجال بشكل مباشر وغير مباشر، جنبًا إلى جنب مع المبادرة الجادة في إيجاد مؤسسات تشريعية وتنفيذيةورقابية تضمن توفير البيئة المناسبة لنمو القطاع  الخاص ولإيجاد السبل الكفيلة لتحسين القطاع الاقتصادي وخدمة وتعزيز الاقتصاد الوطني،  وزيادة الانتاج الوطني، والانفتاح على لأسواق العالمية، لتقديم التشجيع للمنتجات الوطنية وزيادة تنافسيتها ، وتقديم الحوافز   للقطاع الاقتصادي بهدف فتح أسواق جديدة، من خلال تفعيل اتفاقيات التجارة والصناعة المرتبطة ببيئة القطاع الاقتصادي ، ليخطو اقتصادنا الوطني نحو المستقبل بآلية للتقدّم والازدهار الاجتماعي والاقتصادي، مدعومًا باقتصاد متنوع المصادر، وتنمية اقتصادية متوازنة  ومستدامة إن مجموعة أكفاء للتجارة والصناعة والمقاولات  تسعى إلى المساهمة في بناء إقتصاد  وطننا الغالي ، وذلك تحقيقًا لرؤية المملكة لعام 2030م، و أن تعكسمجموعة أكفاء  ما وصل إليه الاقتصاد السعودي من قيمة وجودة نوعية وتطور وتقدُّم، و أن تكون المنتجات والخدمات السعودية معيارًا عالميًا في الجودة والتطبيق والمنافسة، وكلنا أمل أن يتحقق ذ ",
}
const contact={
    email:"sales@akfa-group.com",
    mobile:"0507733000-017222442",
    fax:"0172222772",
    facebook:"https://www.facebook.com/nebtatalhaiiah"
}
const cover={
    defult:"none",
    exist:"bg"
}
const mainphoto={
    defult:"none",
    exist:"feding"
}
export {footerData,navigation,about,contact,Sectors,cover,mainphoto} ; 
